INSERT INTO library.ticket ("Фамилия", "Имя", "Отчество", "Адрес", "Номер_телефона") VALUES ('Петров', 'Петр', 'Петрович', 'г.Казань ул.Спаратковская д2 к2', '89774563215');
INSERT INTO library.ticket ("Фамилия", "Имя", "Отчество", "Адрес", "Номер_телефона") VALUES ('Иванов', 'Иван', 'Иванович', 'г.Казань ул.Гоголя д2 кв8', '96687754712');
INSERT INTO library.books ("Название_книги", "Количество_книг", "Автор", "Год_издания") VALUES ('Изучаем JAVA', '10', 'Сьерра Кэти', '2021');
INSERT INTO library.books ("Название_книги", "Количество_книг", "Автор", "Год_издания") VALUES ('Java. Эффективное программирование', '5', 'Блох Джошуа', '2018');
INSERT INTO library.books ("Название_книги", "Количество_книг", "Автор", "Год_издания") VALUES ('Java. Руководство для начинающих. Современные методы создания, компиляции и выполнения программ на Java', '5', 'Шилдт Герберт', '2018');
INSERT INTO library.treaty ("Номер_договора", "Номер_сотрудника", "Пароль", "Должность", "Номер_телефона", "Фамилия", "Имя", "Отчество", "ИНН", "СНИЛС", "Дата_рождения", "Дата_начала_работы") VALUES (default, 1, '123', 'Сотрудник', '89963350872', 'Мазков', 'Егор', 'Викторович', '1', '1', '23.12.1999', '13.09.2020');
